[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "obsidian-functionplot",
  "obsidian-tikzjax",
  "obsidian-imgur-plugin",
  "obsidian-latex",
  "mermaid-tools",
  "mehrmaid",
  "japanese-helper",
  "music-code-blocks",
  "avatar",
  "obsidian-desmos",
  "calendar",
  "obsidian-markdown-furigana",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-hotkeys-for-specific-files",
  "mathpad",
  "code-styler"
]